[
  {
   "domanda": "DA QUANDO SARÀ OPERATIVA L'APPLICAZIONE PER CHIEDERE IL BUONO MOBILITÀ O IL RIMBORSO PER GLI ACQUISTI GIÀ EFFETTUATI?",
   "risposta": "Per richiedere il buono mobilità&nbsp; o il rimborso per gli acquisti effettuati,&nbsp; i beneficiari possono&nbsp; registrarsi&nbsp; sull'applicazione&nbsp; web dedicata al “Programma Sperimentale Buono Mobilità 2020” dal 3 novembre, cioè a partire&nbsp; dal&nbsp; sessantesimo&nbsp; giorno&nbsp; dalla&nbsp; pubblicazione del <strong><a href=\"http://www.gazzettaufficiale.it/atto/serie_generale/caricaDettaglioAtto/originario?atto.dataPubblicazioneGazzetta=2020-09-05&amp;atto.codiceRedazionale=20A04737&amp;elenco30giorni=false\" target=\"_blank\">decreto sulla Gazzetta&nbsp; Ufficiale&nbsp; della&nbsp; Repubblica&nbsp; italiana</a></strong>. I soggetti che erogano servizi&nbsp; di&nbsp; mobilità&nbsp; condivisa&nbsp; a&nbsp; uso individuale, esclusi quelli mediante autovetture, le&nbsp; imprese&nbsp; e&nbsp; gli esercizi&nbsp; commerciali&nbsp; che&nbsp; vendono&nbsp; biciclette,&nbsp; anche&nbsp; a&nbsp; &nbsp;pedalata assistita, nonché veicoli per la mobilità personale&nbsp; a&nbsp; propulsione prevalentemente elettrica di cui all'art. 33-bis del decreto-legge 30 dicembre 2019, n. 162, convertito con modificazioni&nbsp; dalla&nbsp; legge&nbsp; 28 febbraio 2020, n. 8, possono accreditarsi&nbsp; sull'applicazione&nbsp; web dal&nbsp; 19 ottobre, cioè a partire dal quarantacinquesimo giorno dalla pubblicazione del <strong><a href=\"http://www.gazzettaufficiale.it/atto/serie_generale/caricaDettaglioAtto/originario?atto.dataPubblicazioneGazzetta=2020-09-05&amp;atto.codiceRedazionale=20A04737&amp;elenco30giorni=false\" target=\"_blank\">decreto sulla Gazzetta Ufficiale della Repubblica italiana</a></strong>.<br>Chi avrà acquistato un bene o servizio di mobilità previsto dal decreto fino al giorno prima dall’attivazione dell’applicazione web riceverà il rimborso con un bonifico, chi non l'avrà ancora fatto otterrà un “buono mobilità” che consegnerà al negoziante, il quale sarà poi rimborsato dal Ministero."
 },
 {
   "domanda": "IN COSA CONSISTE?",
   "risposta": "Il buono mobilità è un contributo pari al 60 per cento della spesa sostenuta e, comunque, in misura non superiore a euro 500 per l’acquisto di biciclette, anche a pedalata assistita, nonché veicoli per la mobilità personale a propulsione prevalentemente elettrica (ad es. monopattini, hoverboard e segway) ovvero per l’utilizzo di servizi di mobilità condivisa a uso individuale esclusi quelli mediante autovetture."
 },
 {
   "domanda": "COME AVVERRÀ IL RIMBORSO?",
   "risposta": "Ci saranno due fasi: in una sarà il cittadino ad essere rimborsato del 60% della spesa; nella seconda il cittadino paga al negoziante aderente direttamente il 40% e sarà il negoziante aderente a ricevere il rimborso del 60%. <strong>Il rimborso avverrà nei limiti delle risorse disponibili.</strong>"
 },
 {
   "domanda": "COME FUNZIONA?",
   "risposta": "Il buono mobilità può essere fruito utilizzando una specifica applicazione web che è in via di predisposizione e sarà accessibile, anche dal sito istituzionale del Ministero dell'ambiente, entro 60 giorni dalla pubblicazione in Gazzetta Ufficiale del decreto interministeriale attuativo del Programma buono mobilità. Per accedere all'applicazione è necessario disporre delle credenziali SPID (Sistema Pubblico di Identità Digitale).Fase 1 (dal 4 maggio 2020 fino al giorno di inizio operatività dell'applicazione web): è previsto il rimborso al beneficiario per ottenere il contributo è necessario conservare il documento giustificativo di spesa (fattura e non scontrino) e allegarlo all'istanza da presentare mediante l'applicazione web. Fase 2 (dal giorno di inizio operatività dell'applicazione web): è previsto lo sconto diretto da parte del fornitore del bene/servizio richiesto, sulla base di un buono di spesa digitale che i beneficiari potranno generare sull’applicazione web. In pratica gli interessati dovranno indicare sull'applicazione web il mezzo o il servizio che intendono acquistare e la piattaforma genererà il buono spesa digitale da consegnare ai fornitori autorizzati per ritirare il bene o godere del servizio individuato."
 },
 {
   "domanda": "POSSONO USUFRUIRNE SOLO I CITTADINI IN COMUNI SOPRA I 50.000 ABITANTI?",
   "risposta": "No! Possono usufruire del buono mobilità per l’anno 2020 i maggiorenni che hanno la residenza (e non il domicilio) nei capoluoghi di Regione (anche sotto i 50.000 abitanti), nei capoluoghi di Provincia (anche sotto i 50.000 abitanti), nei Comuni con popolazione superiore a 50.000 abitanti e nei comuni delle Città metropolitane (anche al di sotto dei 50.000 abitanti)."
 },
 {
   "domanda": "COSA SI INTENDE PER COMUNI DELLE CITTÀ METROPOLITANE?",
   "risposta": "Le Città metropolitane sono 14: Bari, Bologna, Cagliari, Catania, Firenze, Genova, Messina, Milano, Napoli, Palermo, Reggio Calabria, Roma Capitale, Torino, Venezia. L'elenco dei Comuni appartenenti alle suddette Città metropolitane è consultabile sui relativi siti istituzionali. Per la popolazione dei Comuni si fa riferimento alla banca dati Istat relativa al 1 gennaio 2019."
 },
 {
   "domanda": "COSA POSSO ACQUISTARE?",
   "risposta": "Per l’anno 2020 il buono mobilità può essere richiesto per una sola volta e per un unico acquisto di: biciclette nuove o usate, sia tradizionali che a pedalata assistita handbike, nuove o usate, veicoli nuovi o usati per la mobilità personale a propulsione prevalentemente elettrica, di cui all’articolo 33- bis del DL 162/2019, convertito con modificazioni dalla legge 8/2020 (es.  monopattini, hoverboard, segway) servizi di mobilità condivisa a uso individuale esclusi quelli mediante autovetture."
 },
 {
    "domanda": "COSA SI INTENDE PER BICICLETTA A PEDALATA ASSISTITA?",
    "risposta": "La bicicletta a pedalata assistita è una bicicletta con un motore elettrico che agevola la pedalata rendendo più facile procedere anche in salita. Il Codice della strada fissa dei requisiti per queste biciclette (potenza massima del motore pari a 0,25 kW, assistenza del motore elettrico fino alla velocità di 25 km/h, interruzione dell’assistenza se si smette di pedalare). Per l’acquisto di biciclette che non rispettano tali requisiti non è possibile usufruire del buono."
  },
  {
    "domanda": "COSA SI INTENDE PER MOBILITÀ CONDIVISA A USO INDIVIDUALE?",
    "risposta": "Per mobilità condivisa a uso individuale si intende una modalità di spostamento che prevede l’uso dimezzi e veicoli “condivisi” messi a disposizione da operatori pubblici e privati. I servizi di c.d. “sharing mobility”, es. scooter sharing, bike sharing, sono fruibili in numerose città d’Italia."
  },
  {
    "domanda": "COME POSSO ACQUISTARE UN SERVIZO DI MOBILITÀ CONDIVISA?",
    "risposta": "Fase 1 (dal 4 maggio 2020 fino al giorno di inizio operatività dell'applicazione web): è possibile acquistare i servizi di mobilità condivisa presso qualsiasi rivenditore, con sede localizzata anche in un Comune diverso dal Comune di residenza del beneficiario, non all’estero"
  },
 {
   "domanda": "POSSO ACQUISTARE ACCESSORI?",
   "risposta": "Non è ammissibile l'acquisto di accessori (caschi, batterie, catene, lucchetti, ecc.)."
 },
 {
   "domanda": "POSSO ACQUISTARE BICI O VEICOLI USATI?",
   "risposta": "Sì, possono essere acquistati veicoli usati per la mobilità personale e bici usate, per i quali è comunque necessario ottenere una fattura fiscale."
 },
 {
   "domanda": "POSSO ACQUISTARE LA BICI IN QUALSIASI NEGOZIO?",
   "risposta": "Per la fase 1 puoi acquistare la bici o il veicolo per la mobilità personale in qualsiasi negozio. Basta che venga rilasciata la fattura. Nella fase 2, sulla piattaforma che sarà rilasciata e comunicata attraverso il sito del Ministero dell’Ambiente (www.minambiente.it) sarà pubblicato l’elenco di tutti i negozianti aderenti all’iniziativa."
 },
 {
   "domanda": "POSSO COMPRARE LA BICI O IL VEICOLO DELLA MOBILITÀ PERSONALE SU UN SITO ONLINE DI UN’AZIENDA STRANIERA?",
   "risposta": "Sì, è comunque necessario ottenere una fattura, anche in lingua inglese, che abbia però tutte le voci di una fattura italiana."
 },
 {
   "domanda": "PER OTTENERE IL CONTRIBUTO NELLA FASE 1 SERVE LA FATTURA O LO SCONTRINO?",
   "risposta": "Nella Fase 1 (dal 4 maggio 2020 fino al giorno di inizio operatività dell'applicazione web) per ottenere il contributo è necessario conservare la fattura (non lo scontrino) e allegarla all'istanza da presentare mediante l'applicazione web."
 },
 {
   "domanda": "E' POSSIBILE ACQUISTARE ON LINE?",
   "risposta": "SI. In particolare: nella Fase 1 (dal 4 maggio 2020 fino al giorno di inizio operatività dell'applicazione web) è possibile acquistare on line purché venga emessa la fattura, che dovrà essere successivamente allegata all'istanza di rimborso nella Fase 2 (dal giorno di inizio operatività dell'applicazione web) è possibile acquistare on line solo presso i rivenditori accreditati sull'applicazione web."
 },
 {
   "domanda": "PERIODO DI VALIDITÀ DEL BUONO",
   "risposta": "I buoni di spesa devono essere utilizzati entro 30 giorni dalla relativa generazione, pena l’annullamento."
 },
{
    "domanda": "CONTROLLI E SANZIONI",
    "risposta": "Il Ministero dell’Ambiente e della Tutela del Territorio e del Mare controlla e valuta le domande pervenute e vigila sul corretto utilizzo del buono mobilità. In caso di eventuali usi difformi o di violazioni delle norme di legge, il Ministero potrà annullare il buono mobilità o cancellare dall'elenco dei fornitori una struttura, un'impresa o un esercizio commerciale."
  },
 {
   "domanda": "PROGRAMMA BUONO MOBILITÀ 2020 (SENZA ROTTAMAZIONE) E PROGRAMMA BUONO MOBILITÀ 2021 (PREVIA ROTTAMAZIONE)",
   "risposta": "Il Programma buono mobilità (art. 2 comma 2 del DL Clima così come modificato dal DL Rilancio) prevede: per il 2020 l'erogazione di buoni mobilità per acquisti effettuati dal 4 maggio 2020 al 31 dicembre 2020, senza provvedere ad alcuna rottamazione di veicoli vetusti a partire dal 1 gennaio 2021 l'erogazione di buoni mobilità a fronte della rottamazione di veicoli vetusti effettuata solo nel corso del 2021 i buoni mobilità potranno essere spesi entro il 31 dicembre 2024."
 },
 {
   "domanda": "SE NEL 2020 HO USATO IL BONUS MOBILITÀ 2020 (SENZA ROTTAMAZIONE) IL PROSSIMO ANNO POSSO USARE ANCHE IL BUONO MOBILITÀ 2021 (CON LA ROTTAMAZIONE PREVISTA PER LEGGE NEL LEGGE CLIMA?)",
   "risposta": "Si. Modalità e termini per l'ottenimento e l'erogazione dei benefici saranno definiti con un successivo decreto interministeriale attuativo del Programma buono mobilità."
 },
 {
   "domanda": "BUONO ROTTAMAZIONE: IN QUALE DATA DEVE ESSERE AVVENUTA O AVVENIRE LA ROTTAMAZIONE DEI VEICOLI PER POTER RICHIEDERE IL BONUS-ROTTAMAZIONE?",
   "risposta": "Il bonus riguarda le rottamazioni già effettuate dal 15 ottobre 2019 entro il 18 maggio 2020 e quelle si effettueranno a partire dal 1 gennaio 2021 fino al 31 dicembre 2021. Il bonus potrà essere richiesto a partire dal 1 gennaio 2021 attraverso un'applicazione web. I veicoli la cui rottamazione dà dirittto al bonus sono le autovetture fino alla classe Euro3 o motocicli fino alla classe Euro2 ed Euro3 a due tempi."
 }
]